[
  "calendar",
  "dataview",
  "obsidian-mind-map",
  "shortcuts-extender",
  "tag-wrangler",
  "obsidian-plantuml",
  "obsidian-admonition",
  "meld-encrypt",
  "obsidian42-brat",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "csv-obsidian",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "obsidian-charts"
]