[
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "shortcuts-extender",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "obsidian-tidy-footnotes",
  "obsidian-plantuml",
  "obsidian-admonition",
  "meld-encrypt",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-map-view",
  "rss-reader",
  "obsidian42-brat",
  "link-favicon",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "obsidian-daily-stats",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "csv-obsidian",
  "obsidian-csv-table"
]