[
  "table-editor-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-footnotes",
  "obsidian-mind-map",
  "shortcuts-extender",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "obsidian-tidy-footnotes",
  "juggl",
  "obsidian-plantuml",
  "obsidian-metatable"
]